{"class_name": "Tokenizer", "config": {"num_words": 68, "filters": "", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 14339470, "word_counts": "{\"1\": 6729047, \"2\": 5234118, \"3\": 3765001, \"4\": 3389302, \"5\": 3352100, \"6\": 3115891, \"7\": 3098532, \"8\": 3565087, \"9\": 3852974, \"p\": 1751029, \"a\": 9432074, \"s\": 4468899, \"w\": 859106, \"o\": 5502471, \"r\": 4896159, \"d\": 2683172, \"i\": 5909287, \"l\": 4791665, \"v\": 1126897, \"e\": 7662524, \"y\": 2534225, \"u\": 2444243, \"n\": 5144186, \"c\": 2817141, \"k\": 2156089, \"b\": 2298741, \"g\": 1847132, \"m\": 3464853, \"j\": 1359656, \"h\": 2497711, \"q\": 196395, \"t\": 3674077, \"0\": 5734965, \"f\": 1062344, \"z\": 816904, \"x\": 515213, \"!\": 142869, \";\": 12252, \"-\": 132978, \"*\": 123832, \".\": 248465, \"?\": 18274, \",\": 29740, \"/\": 48166, \"#\": 48839, \"@\": 107737, \"$\": 36024, \"%\": 10251, \"^\": 6391, \"&\": 26357, \"+\": 26985, \"'\": 15321, \"[\": 7682, \"]\": 10792, \"<\": 9558, \"_\": 192872, \">\": 2456, \"=\": 18362, \"\\\\\": 25730, \"\\\"\": 3637, \":\": 6847, \"(\": 17034, \")\": 18959, \"`\": 5447, \"~\": 8327, \"{\": 1050, \"}\": 964, \"|\": 700}", "word_docs": "{\"3\": 2998221, \"4\": 2700336, \"1\": 5049867, \"2\": 4021462, \"6\": 2447081, \"5\": 2601902, \"8\": 2736041, \"7\": 2454893, \"9\": 2888478, \"d\": 2355351, \"r\": 4191187, \"w\": 800950, \"o\": 4220943, \"a\": 6619745, \"s\": 3694083, \"p\": 1503674, \"i\": 4832639, \"u\": 2194196, \"y\": 2310035, \"l\": 3838337, \"e\": 5665035, \"v\": 1065734, \"c\": 2488593, \"n\": 4228302, \"k\": 1935492, \"b\": 1905597, \"g\": 1645168, \"m\": 2986505, \"j\": 1256480, \"h\": 2265380, \"t\": 3094079, \"q\": 185349, \"0\": 3810013, \"f\": 935871, \"z\": 711607, \"x\": 433208, \"!\": 116198, \";\": 10749, \"-\": 107791, \"*\": 80985, \".\": 187015, \"?\": 14420, \"/\": 33349, \",\": 24508, \"#\": 44733, \"%\": 9133, \"$\": 26874, \"^\": 4793, \"@\": 96281, \"&\": 25004, \"+\": 22131, \"'\": 14062, \"]\": 9493, \"[\": 6831, \"<\": 8750, \"_\": 170199, \"\\\\\": 8021, \">\": 1981, \"=\": 16348, \"\\\"\": 2352, \":\": 5864, \")\": 16986, \"(\": 15335, \"`\": 4624, \"~\": 5363, \"{\": 985, \"}\": 878, \"|\": 490}", "index_docs": "{\"13\": 2998221, \"17\": 2700336, \"3\": 5049867, \"7\": 4021462, \"19\": 2447081, \"18\": 2601902, \"15\": 2736041, \"20\": 2454893, \"12\": 2888478, \"22\": 2355351, \"9\": 4191187, \"33\": 800950, \"6\": 4220943, \"1\": 6619745, \"11\": 3694083, \"29\": 1503674, \"4\": 4832639, \"25\": 2194196, \"23\": 2310035, \"10\": 3838337, \"2\": 5665035, \"31\": 1065734, \"21\": 2488593, \"8\": 4228302, \"27\": 1935492, \"26\": 1905597, \"28\": 1645168, \"16\": 2986505, \"30\": 1256480, \"24\": 2265380, \"14\": 3094079, \"37\": 185349, \"5\": 3810013, \"32\": 935871, \"34\": 711607, \"35\": 433208, \"39\": 116198, \"55\": 10749, \"40\": 107791, \"41\": 80985, \"36\": 187015, \"52\": 14420, \"44\": 33349, \"46\": 24508, \"43\": 44733, \"57\": 9133, \"45\": 26874, \"62\": 4793, \"42\": 96281, \"48\": 25004, \"47\": 22131, \"54\": 14062, \"56\": 9493, \"60\": 6831, \"58\": 8750, \"38\": 170199, \"49\": 8021, \"65\": 1981, \"51\": 16348, \"64\": 2352, \"61\": 5864, \"50\": 16986, \"53\": 15335, \"63\": 4624, \"59\": 5363, \"66\": 985, \"67\": 878, \"68\": 490}", "index_word": "{\"1\": \"a\", \"2\": \"e\", \"3\": \"1\", \"4\": \"i\", \"5\": \"0\", \"6\": \"o\", \"7\": \"2\", \"8\": \"n\", \"9\": \"r\", \"10\": \"l\", \"11\": \"s\", \"12\": \"9\", \"13\": \"3\", \"14\": \"t\", \"15\": \"8\", \"16\": \"m\", \"17\": \"4\", \"18\": \"5\", \"19\": \"6\", \"20\": \"7\", \"21\": \"c\", \"22\": \"d\", \"23\": \"y\", \"24\": \"h\", \"25\": \"u\", \"26\": \"b\", \"27\": \"k\", \"28\": \"g\", \"29\": \"p\", \"30\": \"j\", \"31\": \"v\", \"32\": \"f\", \"33\": \"w\", \"34\": \"z\", \"35\": \"x\", \"36\": \".\", \"37\": \"q\", \"38\": \"_\", \"39\": \"!\", \"40\": \"-\", \"41\": \"*\", \"42\": \"@\", \"43\": \"#\", \"44\": \"/\", \"45\": \"$\", \"46\": \",\", \"47\": \"+\", \"48\": \"&\", \"49\": \"\\\\\", \"50\": \")\", \"51\": \"=\", \"52\": \"?\", \"53\": \"(\", \"54\": \"'\", \"55\": \";\", \"56\": \"]\", \"57\": \"%\", \"58\": \"<\", \"59\": \"~\", \"60\": \"[\", \"61\": \":\", \"62\": \"^\", \"63\": \"`\", \"64\": \"\\\"\", \"65\": \">\", \"66\": \"{\", \"67\": \"}\", \"68\": \"|\"}", "word_index": "{\"a\": 1, \"e\": 2, \"1\": 3, \"i\": 4, \"0\": 5, \"o\": 6, \"2\": 7, \"n\": 8, \"r\": 9, \"l\": 10, \"s\": 11, \"9\": 12, \"3\": 13, \"t\": 14, \"8\": 15, \"m\": 16, \"4\": 17, \"5\": 18, \"6\": 19, \"7\": 20, \"c\": 21, \"d\": 22, \"y\": 23, \"h\": 24, \"u\": 25, \"b\": 26, \"k\": 27, \"g\": 28, \"p\": 29, \"j\": 30, \"v\": 31, \"f\": 32, \"w\": 33, \"z\": 34, \"x\": 35, \".\": 36, \"q\": 37, \"_\": 38, \"!\": 39, \"-\": 40, \"*\": 41, \"@\": 42, \"#\": 43, \"/\": 44, \"$\": 45, \",\": 46, \"+\": 47, \"&\": 48, \"\\\\\": 49, \")\": 50, \"=\": 51, \"?\": 52, \"(\": 53, \"'\": 54, \";\": 55, \"]\": 56, \"%\": 57, \"<\": 58, \"~\": 59, \"[\": 60, \":\": 61, \"^\": 62, \"`\": 63, \"\\\"\": 64, \">\": 65, \"{\": 66, \"}\": 67, \"|\": 68}"}}