{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 14105697, "word_counts": "{\"\\t\": 14105697, \"1\": 6729506, \"2\": 5234401, \"3\": 3765169, \"4\": 3389487, \"5\": 3352338, \"6\": 3116090, \"\\n\": 14105697, \"7\": 3098762, \"8\": 3565308, \"9\": 3853241, \"p\": 1619704, \"a\": 8828625, \"s\": 4154066, \"w\": 799568, \"o\": 5173138, \"r\": 4576620, \"d\": 2484237, \"i\": 5553157, \"l\": 4460473, \"v\": 1050793, \"e\": 7203479, \"y\": 2373398, \"u\": 2307207, \"n\": 4827931, \"c\": 2608350, \"k\": 2012166, \"b\": 2110821, \"g\": 1717216, \"m\": 3205286, \"j\": 1237461, \"h\": 2335137, \"q\": 178503, \"t\": 3425154, \"0\": 5735322, \"f\": 981496, \"z\": 763424, \"x\": 479316, \"!\": 142923, \";\": 12258, \"-\": 133010, \"*\": 123842, \".\": 248717, \"?\": 18301, \",\": 29750, \"/\": 48190, \"#\": 48873, \"@\": 107880, \"$\": 36029, \"%\": 10254, \"^\": 6394, \"&\": 26359, \"+\": 26989, \"'\": 15335, \"[\": 7682, \"]\": 10802, \"<\": 9561, \"_\": 193006, \">\": 2458, \"=\": 18365, \"\\\\\": 25832, \"\\\"\": 3637, \":\": 6858, \"(\": 17037, \")\": 18963, \"`\": 5451, \"~\": 8327, \"{\": 1050, \"}\": 964, \"|\": 700}", "word_docs": "{\"4\": 2700425, \"6\": 2447173, \"\\n\": 14105697, \"3\": 2998313, \"5\": 2601993, \"2\": 4021581, \"\\t\": 14105697, \"1\": 5049998, \"7\": 2454981, \"9\": 2888581, \"8\": 2736136, \"a\": 6203639, \"s\": 3435023, \"w\": 746175, \"r\": 3920485, \"d\": 2182950, \"p\": 1391233, \"o\": 3969565, \"y\": 2163861, \"u\": 2070765, \"v\": 993992, \"i\": 4540656, \"l\": 3576048, \"e\": 5325265, \"n\": 3967300, \"c\": 2306277, \"k\": 1806549, \"b\": 1753293, \"g\": 1530627, \"m\": 2763367, \"j\": 1143502, \"h\": 2118370, \"q\": 168747, \"t\": 2885245, \"0\": 3810122, \"f\": 863905, \"z\": 665326, \"x\": 404231, \"!\": 116204, \";\": 10751, \"-\": 107808, \"*\": 80989, \".\": 187176, \"?\": 14422, \",\": 24512, \"/\": 33359, \"#\": 44736, \"^\": 4795, \"%\": 9134, \"$\": 26877, \"@\": 96424, \"&\": 25006, \"+\": 22134, \"'\": 14068, \"]\": 9497, \"[\": 6831, \"<\": 8752, \"_\": 170266, \"\\\\\": 8027, \"=\": 16351, \">\": 1983, \"\\\"\": 2352, \":\": 5873, \"(\": 15338, \")\": 16989, \"`\": 4627, \"~\": 5363, \"}\": 878, \"{\": 985, \"|\": 490}", "index_docs": "{\"18\": 2700425, \"21\": 2447173, \"2\": 14105697, \"15\": 2998313, \"19\": 2601993, \"8\": 4021581, \"1\": 14105697, \"5\": 5049998, \"22\": 2454981, \"14\": 2888581, \"16\": 2736136, \"3\": 6203639, \"13\": 3435023, \"35\": 746175, \"11\": 3920485, \"24\": 2182950, \"31\": 1391233, \"9\": 3969565, \"25\": 2163861, \"27\": 2070765, \"33\": 993992, \"7\": 4540656, \"12\": 3576048, \"4\": 5325265, \"10\": 3967300, \"23\": 2306277, \"29\": 1806549, \"28\": 1753293, \"30\": 1530627, \"20\": 2763367, \"32\": 1143502, \"26\": 2118370, \"40\": 168747, \"17\": 2885245, \"6\": 3810122, \"34\": 863905, \"36\": 665326, \"37\": 404231, \"41\": 116204, \"57\": 10751, \"42\": 107808, \"43\": 80989, \"38\": 187176, \"54\": 14422, \"48\": 24512, \"46\": 33359, \"45\": 44736, \"64\": 4795, \"59\": 9134, \"47\": 26877, \"44\": 96424, \"50\": 25006, \"49\": 22134, \"56\": 14068, \"58\": 9497, \"62\": 6831, \"60\": 8752, \"39\": 170266, \"51\": 8027, \"53\": 16351, \"67\": 1983, \"66\": 2352, \"63\": 5873, \"55\": 15338, \"52\": 16989, \"65\": 4627, \"61\": 5363, \"69\": 878, \"68\": 985, \"70\": 490}", "index_word": "{\"1\": \"\\t\", \"2\": \"\\n\", \"3\": \"a\", \"4\": \"e\", \"5\": \"1\", \"6\": \"0\", \"7\": \"i\", \"8\": \"2\", \"9\": \"o\", \"10\": \"n\", \"11\": \"r\", \"12\": \"l\", \"13\": \"s\", \"14\": \"9\", \"15\": \"3\", \"16\": \"8\", \"17\": \"t\", \"18\": \"4\", \"19\": \"5\", \"20\": \"m\", \"21\": \"6\", \"22\": \"7\", \"23\": \"c\", \"24\": \"d\", \"25\": \"y\", \"26\": \"h\", \"27\": \"u\", \"28\": \"b\", \"29\": \"k\", \"30\": \"g\", \"31\": \"p\", \"32\": \"j\", \"33\": \"v\", \"34\": \"f\", \"35\": \"w\", \"36\": \"z\", \"37\": \"x\", \"38\": \".\", \"39\": \"_\", \"40\": \"q\", \"41\": \"!\", \"42\": \"-\", \"43\": \"*\", \"44\": \"@\", \"45\": \"#\", \"46\": \"/\", \"47\": \"$\", \"48\": \",\", \"49\": \"+\", \"50\": \"&\", \"51\": \"\\\\\", \"52\": \")\", \"53\": \"=\", \"54\": \"?\", \"55\": \"(\", \"56\": \"'\", \"57\": \";\", \"58\": \"]\", \"59\": \"%\", \"60\": \"<\", \"61\": \"~\", \"62\": \"[\", \"63\": \":\", \"64\": \"^\", \"65\": \"`\", \"66\": \"\\\"\", \"67\": \">\", \"68\": \"{\", \"69\": \"}\", \"70\": \"|\"}", "word_index": "{\"\\t\": 1, \"\\n\": 2, \"a\": 3, \"e\": 4, \"1\": 5, \"0\": 6, \"i\": 7, \"2\": 8, \"o\": 9, \"n\": 10, \"r\": 11, \"l\": 12, \"s\": 13, \"9\": 14, \"3\": 15, \"8\": 16, \"t\": 17, \"4\": 18, \"5\": 19, \"m\": 20, \"6\": 21, \"7\": 22, \"c\": 23, \"d\": 24, \"y\": 25, \"h\": 26, \"u\": 27, \"b\": 28, \"k\": 29, \"g\": 30, \"p\": 31, \"j\": 32, \"v\": 33, \"f\": 34, \"w\": 35, \"z\": 36, \"x\": 37, \".\": 38, \"_\": 39, \"q\": 40, \"!\": 41, \"-\": 42, \"*\": 43, \"@\": 44, \"#\": 45, \"/\": 46, \"$\": 47, \",\": 48, \"+\": 49, \"&\": 50, \"\\\\\": 51, \")\": 52, \"=\": 53, \"?\": 54, \"(\": 55, \"'\": 56, \";\": 57, \"]\": 58, \"%\": 59, \"<\": 60, \"~\": 61, \"[\": 62, \":\": 63, \"^\": 64, \"`\": 65, \"\\\"\": 66, \">\": 67, \"{\": 68, \"}\": 69, \"|\": 70}"}}